"menu.help.title" = "レンタカーについてのヘルプ";
"settings.label.url.1" = "予約の管理";
"settings.label.url.2" = "よくある質問";
"settings.label.url.3" = "ヘルプセンター";
"bookings.status.confirmed" = "確定";
"bookings.status.unconfirmed" = "未確定";
"bookings.status.cancelled" = "キャンセル済み";
"bookings.title" = "予約内容";
"bookings.status.reviewpayment" = "決済の確認";
"bookings.status.completed" = "終了";
"bookings.sheet.bookingdetails.link" = "予約の詳細を見る";
"bookings.sheet.unconfirmed.info" = "当社では、大半の予約を48時間以内に確定しております。";
"bookings.sheet.reviewpayment.info" = "決済できませんでした。「予約の管理」で決済の詳細をご確認ください。";
"bookings.sheet.managebooking.link" = "予約の管理";
"bookings.bookingdetails.status" = "予約状況";
"sale_landing_banner_monetary_tagline" = "1日あたり${x}から。今すぐご予約！";
"sale_landing_banner_percentage_tagline" = "最大${x}割引。今すぐご予約ください。";
"sale_landing_banner_caption_closed_group" = "特典プラン";
"sale_landing_banner_caption" = "セール";
"filter.header.eco" = "環境に優しい車";
"filter.header.mileage" = "走行距離";
"vehicle.seats.number" = "定員${x}名";
"united_sale_landing_banner_monatery_tagline" = "<span>2025年12月31日までに特典対象レンタカーを利用（および返却まで）されたお客様に、最大2,250マイルのボーナスマイルを進呈 特典除外日があります。</span>";
"menu.alert.title" = "設定を変更しますか？";
"menu.alert.body" = "実行中の検索はすべてリセットされます。";
"insurance.options.axa.header" = "保険オプション";
"insurance.options.axa.limited.body" = "<b>限定保険</b>　<b>最低限の補償</b>を提供します。事故が発生した場合、最大${x}の免責額（<b>返金はありません</b>）のお支払いが必要になります。";
"insurance.options.axa.premium.body" = "<b>プレミアム保険</b>　事故が発生した場合、最大${x}の免責額が<b>返金</b>されるなど<b>、補償対象を大幅に拡充した</b>保険です。";
"insurance.limited.caption" = "盗難および車体の損傷に対する最低限の補償。限定保険の対象範囲外となる<b>損傷についてはお客様のご負担となります</b>。";
"insurance.limited.benefit1" = "<b>免責額</b>の返金なし";
"insurance.limited.benefit2" = "対第三者損害賠償";
"insurance.limited.benefit3" = "事故・故障時のサポート";
"insurance.limited.excess.liable" = "限定保険を選択されたお客様は、事故が発生した場合には最大${x}の免責額をお支払いいただく必要があります（返金なし）。";
"insurance.limited.included" = "含まれるもの";
"insurance.axa.premium.caption" = "限定補償の対象範囲に加え、<b>補償対象を大幅に拡充した</b>保険です。";
"insurance.axa.premium.benefit1" = "最大<b>100%の免責額を返金</b>";
"insurance.axa.premium.benefit2" = "対第三者損害賠償";
"insurance.axa.premium.benefit3" = "事故・故障時のサポート";
"insurance.axa.premium.benefit4" = "フロイトガラス、ガラス、タイヤの損傷";
"insurance.axa.premium.benefit5" = "お客様の私物";
"insurance.axa.premium.benefit6" = "鍵の紛失または破損";
"insurance.axa.premium.benefit7" = "ルーフと車台の損傷";
"insurance.axa.premium.benefit8" = "誤種類ガソリン給油手数料";
"insurance.axa.premium.benefit9" = "事務手数料";
"insurance.axa.premium.benefit10" = "保険金請求を多言語でサポート";
"insurance.axa.premium.terms" = "「Premium 保険」を選択し、先に進むことで、お客様は保険契約規約を読んで理解し、この保険がお客様の必要条件を満たしていることを承認することになります。";
"insurance.priceperday" = "1日あたり${x}";
"insurance.total.price" = "合計金額：${x}";
"insurance.options.awn.au.header" = "リスクを回避しましょう。ドライブ旅行保険を購入";
"insurance.options.awn.au.body" = "<b>Roadtrip 保険</b> - 次の補償があります。レンタカーによる事故が発生した場合、免責額と個人所有物の損害を${x}まで補償します。";
"insurance.awn.au.title" = "ドライブ旅行保険";
"insurance.awn.au.caption" = "限定補償の対象範囲に加え、<b>補償対象を大幅に拡充した</b>保険です";
"insurance.awn.au.benefit1" = "最大100%の免責額を補償";
"insurance.awn.au.benefit2" = "対第三者損害賠償";
"insurance.awn.au.benefit3" = "お客様の私物";
"insurance.awn.au.benefit4" = "国外での医療費";
"insurance.awn.au.benefit5" = "車両のキーと所持品も対象";
"insurance.awn.au.benefit6" = "事故死";
"insurance.awn.au.benefit7" = "誤種類ガソリン給油手数料";
"insurance.axa.premium.cancellation.policy" = "車両受取予定時刻の24時間前まで保険の解約無料";
"insurance.awn.au.terms" = "「Roadtrip 保険」を選択し、先に進むことで、お客様は保険契約${x}を読んで理解し、この保険がお客様の必要条件を満たしていることを承認することになります。";
"insurance.zero.excess.terms" = "「Zero Excess 保険」を選択し、先に進むことで、お客様は保険契約規約を読んで理解し、この保険がお客様の必要条件を満たしていることを承認することになります。";
"insurance.options.awn.au.limited.body" = "<b>限定保険</b> - 免責金の補償はなく、個人所有物も補償対象外となります。";
"insurance.awn.au.terms.link" = "ご利用条件";
"results.filter.all1" = "すべての検索条件";
"results.filter.all2" = "すべての検索条件 (${x})";
"results.summary.title" = " <b>${x}</b>台 | 優先基準: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "「推奨」レンタカー順序付けの仕組み";
"Omnibus.Pos.2.Title" = "「金額に対する値打ち」の意味";
"Omnibus.Pos.3.Title" = "順序付けで考慮する要素について";
"Omnibus.Pos.4.Title" = "スポンサー提供枠の仕組み";
"Omnibus.Pos.1.Body" = "当社は、「推奨」するレンタカーを、さまざまな要素を考慮して順序付けし、最も「支払う金額よりも値打ちのある」レンタルプランを検索結果の最上部に表示しております。この順序付けは、当社がレンタカー会社から受け取る手数料の影響を受けています。";
"Omnibus.Pos.2.Body" = "「金額に対する値打ち」とは、お客様のレンタカー購入見込みに影響を与える各種要素を考慮した価値を意味します。当社（CarTrawler）がレンタカー会社から受け取る手数料は、レンタカー予約の成約と「金額に対する値打ち」全体を決める各種要因に対して当社が果たす役割の代償として支払われます。";
"Omnibus.Pos.3.Body" = "お客様にとって最も「金額に対する値打ち」のあるレンタカープランを決定するにあたり、当社は次の要素を考慮して順序付けを行います。";
"Omnibus.Pos.4.Body" = "一部の提携旅行業者は指定レンタカー会社と連携しています。指定レンタカー会社からの支払いを受けた提携旅行業者向けに、検索結果ページの上部にスポンサー提供枠を設けています。スポンサー提供枠は、検索結果表示ページ上部の強調表示されたブランド商標が付いた部分にあります。";
"Omnibus.Pos.3.bullet.1" = "検索条件であるレンタカー予約日と場所";
"Omnibus.Pos.3.bullet.2" = "レンタル期間";
"Omnibus.Pos.3.bullet.3" = "レンタカー会社に対するお客様の評価（参考指標はCSATスコアとNPS）";
"Omnibus.Pos.3.bullet.4" = "レンタカー購入履歴に関する顧客行動パターンと検索された類似レンタカーの価格動向";
"Omnibus.Pos.3.bullet.5" = "当社がレンタカー会社または提携保険会社から受け取る手数料";
"Omnibus.Accept.Button.Text" = "理解しました";
"Omnibus.Header.Text" = "「おすすめ」について";
"bookings.sheet.remove" = "予約を削除する";
"bookings.dialog.remove.title" = "予約を削除しますか。";
"bookings.dialog.remove.text" = "この予約を予約リストから削除します。削除後は取り戻せません。";
"bookings.dialog.remove.text.history" = "削除後も、この予約と予約履歴情報には、当社のお客様ポータルからアクセスできます。";
"bookings.dialog.remove.CTA" = "削除する";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "${x}を使って予約する";
"payment.options.paypal.banner.text" = "下の「PayPalで予約」をクリックすると、画面はPayPalのウェブサイトにリダイレクトします。サインインしてご自身のアカウントにアクセスし、料金をお支払いください。お支払いが完了すると、画面は「レンタカー予約確認」ページへ移ります。";
"payment.options.paypal.failed.title" = "${x}決済できませんでした。";
"payment.options.paypal.failed.text" = "申し訳ございませんが、お支払い手続き中に問題が発生しました。ご予約は完了していないため、クレジットカードへの請求はありません。以下に記載の支払い方法のいずれかで、再度お試しください。";
"vehicle_fuel_plugin_hybrid" = "プラグインハイブリッド車";
"insurance.axa.regulatory.statement.uk" = "CarTrawler は、Inter Partner Assistance S.A. の指定代理店です。Inter Partner Assistance S.A. は、ベルギー中央銀行に認定・監督された、登録本社所在地を Boulevard du Régent 7, 1000 Brussels、Belguim（ベルギー）に置く企業です。健全性規制機関認定企業（企業照会番号 202664） 金融行為監督機構が定める規則、および健全性規制機関による一部規則の対象となります。Inter Partner Assistance S.A.の英国支店の住所は次のとおりです。 106-118 Station Road, Redhill, RH1 1PR。Inter Partner Assistance S.A.は AXAグループ企業です。";
"temp_united_sale_landing_banner_monatery_tagline" = "<span>2025年10月31日までに特典対象レンタカーを利用（および返却まで）されたお客様に、最大2,250マイルのボーナスマイルを進呈 特典除外日があります。</span>";
"temp_united_sale_landing_banner_percentage_tagline" = "<span>2025年10月31日</span>までに特典対象レンタカーを利用（および返却まで）されたお客様に、最大2,250マイルのボーナスマイルを進呈 特典除外日があります。";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "第１類";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "第２類";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "指定なし";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "壁面コンセント";
"VehicleList.Map.BottomSheet.ChargeType" = "充電形式";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "24時間営業";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "故障";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "低速";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "高速";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "急速";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "超高速";
"view_voucher" = "バウチャーの表示";
"VehicleList.Chip.EVLongRange.Text" = "長距離レンジ EV";
"VehicleDetails.EVLongRange.Description" = "長距離レンジ EV：この車両は一回の充電で${x}以上走行する能力があります。";
"VehicleDetails.EcoFriendlyUpsell.Header" = "標準車に代わる環境に優しい車両";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "長距離レンジ EV";
"landing.countdowntimer.salename" = "セール";
"landing.countdowntimer.presale" = "${x}開始まで";
"landing.countdowntimer.duringsale" = "${x}終了まで";
"Driver.Details.Marketing.Consent.Text" = "お得なレンタカープランや重要情報を盛り込んだメールの受信を希望します。";
"Driver.Details.Marketing.Consent.Policy" = "詳細は${x}をお読みください。";
"abandonment.deeplink.total" = "合計金額";
"abandonment.deeplink.day" = "日";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "EVに優しい地域";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "都会での運転向き";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "安心のドライブ";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "燃料代が心配ですか？";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "EVレンタカーは想像以上に有益";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "車両受取場所では、電気自動車（EV）レンタカーの充電施設が整備されています。";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "電気自動車（EV）の運転は、オートマチック車の運転と同じこと。静かで二酸化炭素の排出がありません。";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "電気自動車（EV）の充電費用は、同じサイズのガソリン車やディーゼル車の給油費用より大幅に割安です。ご旅行費用を最大50%節約できます。";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "電気自動車（EV）は、停止と始動が多い都会での運転に向いています。";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "長距離電気自動車（EV）レンタカーは、1回の充電で400㎞以上走行できます。欧州では、自動車旅行の80%は走行距離が50㎞未満で終わっています。";
"insurance.axa.premium.uk.cancellation.policy" = "車両受取予定時刻前まで保険解約が無料";
"landing.mosaic.title" = "環境を配慮した取り組み";
"landing.mosaic.tile1.title" = "EVの必須情報";
"landing.mosaic.tile1.body" = "電気自動車のレンタルで知っておくべきこと";
"landing.mosaic.tile1.ctaText" = "<u>詳しくはこちら</u>";
"landing.mosaic.tile2.title" = "EV充電の必須事項";
"landing.mosaic.tile2.body" = "EVの充電手引き";
"landing.mosaic.tile2.ctaText" = "<u>詳しくはこちら</u>";
"landing.mosaic.tile3.body" = "EVレンタカーの運転で知っておくべきこと";
"landing.mosaic.tile3.ctaText" = "<u>詳細を見る</u>";
"landing.countdowntimer.days" = "日";
"landing.countdowntimer.hours" = "時";
"landing.countdowntimer.minutes" = "分";
"landing.countdowntimer.seconds" = "秒";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} 空港 - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} 場所 (${y})";
"results.filter.all3" = "絞り込み (${x})";
"VehicleList.Header.Filter" = "絞り込み";
"VehicleList.Header.Filter.Selected" = "絞り込み (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "${X}日間のご利用が${y}から";
"LoyaltyNumber" = "ロイヤルティ番号（任意）";
"VehicleList.Header.Map" = "地図";
"Payment.256.Encrypted" = "ご購入に対するお支払いは一律に、256ビットSSL暗号化通信によって保護されています。";
"Insurance.Applicable.Taxes" = "すべての適用税を含みます。";
"BookingError.Insurance" = "申し訳ございませんが、予約の一部の処理中に技術的な問題が発生しました。車両の予約は完了しましたが、保険の購入に問題がありました。「予約の管理」セクションで再度お試しください。詳細は予約確認の電子メールにて追ってご連絡いたします。";
"Payment.Exchange.Currency.Message" = "本日の支払金額は本日の為替レート(${x} = ${y})に基づいて、${z}建てで請求されます。";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "その他";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "合計金額 ${x}";
"settings.label.url.4" = "プライバシーポリシー";
"Price.Summary.Included.Charges" = "料金の内訳";
"VehicleList.Map.BottomSheet.SupplierInfo" = "レンタカー会社情報";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x}${y}離れています";
"VehicleList.Map.BottomSheet.SupplierHours" = "営業時間";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "定休日";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "月曜日";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "火曜日";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "水曜日";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "木曜日";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "金曜日";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "土曜日";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "日曜日";
"Add.Booking.Title" = "検索条件にマッチする車両がありません。";
"Add.Booking.Form.Error" = "検索条件にマッチする車両がありません。";
"Add.Booking.Heading" = "予約を追加";
"Add.Booking.Form.BookingId.Error" = "番号が正しくありません";
"please.try.again" = "もう一度やり直してください。";
"insurance.xc.simple.api.main.ipid.text" = "保険商品情報";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "車両受取予定時刻前まで無料で保険解約";
"Insurance.XC.Subtitle.eDo" = "優れた補償を提供するPremiumプラン保険は、補償限度額が${policy.limit}まで増額されているのに加え、サブリミットも引き上げられており、最も重要なポイントをカバーできます。Prime会員限定でご利用いただけます。";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "貸出前24時間以内はキャンセル無料";
"insurance.xc.simple.api.main.more.info.button" = "詳細を見る";
"Insurance.XC.USP.ThirdParty" = "対第三者損害賠償";
"insurance.xc.simple.api.main.link.terms.text" = "ご利用条件";
"Insurance.xc.pricing.terms" = "すべての適用税を含みます。";
"Insurance.XC.USP.LatePickUp" = "飛行機の遅着による車両受取りの遅れ";
"Insurance.XC.Pill.Free.Cancellation.UK" = "貸出前24時間以内はキャンセル無料";
"insurance.xc.simple.api.main.premium.cta" = "プレミアム保険を選んで次に進む";
"Insurance.XC.USP.Windscreen" = "フロントガラス、その他ガラス、タイヤの損傷";
"Insurance.XC.USP.Misfueling" = "誤給油手数料";
"Insurance.XC.USP.BreakdownAssistance" = "事故・故障時の支援";
"Insurance.XC.USP.ClaimSupport" = "多言語による保険金請求支援";
"Insurance.XC.USP.TravelExpenses" = "旅行費用";
"Insurance.XC.Subtitle" = "当社の追加補償は、最大${x}までの免責額が払い戻されるため、万が一の事故による思わぬ支出を心配する必要がなくなります。";
"Insurance.XC.Premium.Disclaimer.Proceed" = "「Premiumプラン」を選択し、先に進むことで、お客様は保険${x}と${y}を読み理解し、この保険がお客様の必要条件を満たしていることを承認することになります。";
"Insurance.XC.Title" = "Premiumプラン";
"Insurance.XC.USP.RefundableExcess.Alt" = "最大<span>100%の免責金が返金可能</span>";
"CannotProcessReservation" = "予期しない  エラーが発生しました。予約は完了しませんでした。よって、料金のご請求はありません。検索と予約をやり直してください。";
"insurance.options.xc.header" = "保険オプション";
"insurance.options.xc.premium.body" = "<b>プレミアム保険</b>　事故が発生した場合、最大${x}の免責額が<b>返金</b>されるなど<b>、補償対象を大幅に拡充した</b>保険です。";
"top.up.your.protection" = "補償を強化";
"insurance.options.xc.limited.body" = "<b>限定保険</b>　<b>最低限の補償</b>を提供します。事故が発生した場合、最大${x}の免責額（<b>返金はありません</b>）のお支払いが必要になります。";
"title_calendar" = "日付の選択";
"title_conditions" = "ご利用条件";
"title_details" = "車の詳細情報";
"title_details_supplier" = "評価";
"title_details_vehicle" = "含まれるもの";
"title_extras_insurance" = "追加サービスと保険";
"title_filters" = "さらに絞り込む";
"title_insurance" = "保険";
"title_locations" = "場所";
"title_payment" = "お支払い";
"title_results" = "検索結果";
"title_search_ground" = "地上交通機関を検索";
"title_search_rental" = "レンタカー ";
"title_settings" = "設定";
"title_summary" = "支払概要";
"title_user" = "主なドライバーの情報";
"title_extras" = "追加";
"CTA_add" = "予約を追加";
"CTA_search" = "車両を検索";
"CTA_save" = "設定を保存";
"CTA_continue" = "次へ";
"CTA_with_insurance" = "保険を追加して続ける";
"CTA_no_insurance" = "保険を追加せず続ける";
"CTA_to_homepage" = "ホームページに戻る";
"CTA_book" = "右の料金で今すぐ予約：";
"CTA_close" = "閉じる";
"CTA_cancel" = "キャンセル";
"CTA_done" = "完了";
"search_pickup_location_text" = "受取場所";
"search_pickup_location_hint" = "空港、都市、駅の名前を入力";
"search_return_location_text" = "返却場所を入力";
"search_return_location_hint" = "空港、都市、駅の名前を入力";
"search_return_location_button" = "同じ場所に返却";
"search_driver_age" = "運転手の年齢：25才から70才まで";
"search_driver_age_hint" = "運転者の年齢";
"search_select_dates" = "期間";
"search_select_dates_hint" = "日程の選択";
"search_pickup_time_text" = "車両受取予定時刻";
"search_return_time_text" = "返却予定時刻";
"search_locations_placeholder" = "場所を入力";
"calendar_summary_dropoff" = "返却日";
"calendar_summary_pickup" = "受取日";
"calendar_summary_title" = "日付の選択";
"calendar_select_date" = "日付の選択";
"calendar_select_dates" = "日付を選択してください。";
"calendar_pickup_date" = "受取日";
"calendar_return_date" = "返却日";
"calendar_continue" = "次へ";
"calendar_sun" = "日";
"calendar_mon" = "月";
"calendar_tue" = "火";
"calendar_wed" = "水";
"calendar_thu" = "木";
"calendar_fri" = "金";
"calendar_sat" = "土";
"locations_results_airports" = "空港";
"locations_results_others" = "他のすべてのロケーション";
"settings_country_title" = "国";
"settings_currency_title" = "通貨：";
"settings_select_country" = "国の選択";
"settings_select_currency" = "通貨の選択";
"settings_select_languages" = "言語の選択";
"results_sort" = "並び替え";
"results_filter" = "絞り込み";
"vehicle_orsimilar" = "または同程度";
"vehicle_passenger" = "乗車人数";
"vehicle_passengers" = "乗車人数";
"vehicle_bag" = "荷物";
"vehicle_bags" = "荷物個数";
"vehicle_door" = "ドア数";
"vehicle_doors" = "ドア数";
"vehicle_duration_1" = "の価格";
"vehicle_duration_2" = "日";
"vehicle_duration_3" = "日間";
"vehicle_total_price" = "合計金額";
"vehicle_best_seller" = "ベストセラー";
"vehicle_great_value" = "お得な価格";
"vehicle_provided" = "レンタカー会社";
"vehicle_air_conditioning" = "エアコン";
"vehicle_fuel_policy" = "燃料ポリシー";
"vehicle_supplier_address" = "レンタカー会社住所";
"vehicle_suppliers_address_detail" = "レンタカー会社の住所：";
"vehicle_pickup_location" = "受取場所";
"vehicle_vehicle_inclusion" = "この項目は車両レンタル価格に含まれています。";
"rental_sort_title" = "検索結果を並び替え：";
"rental_sort_price" = "価格";
"rental_sort_rating" = "評価";
"rental_sort_recommended" = "おすすめ";
"filter_package" = "パッケージ";
"filter_carsize" = "車のサイズ";
"filter_supplier" = "レンタカー会社";
"filter_rating" = "評価";
"filter_fuel" = "燃料ポリシー";
"filter_carfuel" = "燃料の種類";
"filter_carspec" = "車両仕様";
"filter_transmission" = "変速機";
"filter_specialoffers" = "キャンペーン";
"filter_transfertype" = "送迎の種類";
"filter_transfertime" = "所要時間";
"filter_reset" = "リセット";
"vehicle_type_cargovan" = "カーゴバン";
"vehicle_type_compact" = "コンパクト";
"vehicle_type_compact_elite" = "コンパクトエリート";
"vehicle_type_economy" = "エコノミー";
"vehicle_type_economy_elite" = "エコノミーエリート";
"vehicle_type_estate" = "エステート";
"vehicle_type_exotic" = "スーパーカー";
"vehicle_type_exotic_SUV" = "スーパーSUV";
"vehicle_type_fifteen_passenger_van" = "15人乗りバン";
"vehicle_type_five_seat_carrier" = "ワンボックスカー（定員5名）";
"vehicle_type_four_wheel_drive" = "4WD";
"vehicle_type_fullsize" = "フルサイズ";
"vehicle_type_fullsize_elite" = "フルサイズエリート";
"vehicle_type_intermediate" = "中型車";
"vehicle_type_intermediate_elite" = "中型車エリート";
"vehicle_type_large_SUV" = "大型SUV";
"vehicle_type_large_truck" = "大型トラック";
"vehicle_type_luxury" = "高級車";
"vehicle_type_luxury_elite" = "ラグジュアリーエリート";
"vehicle_type_medium_SUV" = "中型SUV";
"vehicle_type_midsize" = "ミッドサイズ";
"vehicle_type_mini" = "小型車";
"vehicle_type_mini_elite" = "小型車エリート";
"vehicle_type_minivan" = "ミニバン";
"vehicle_type_moped" = "原動機付自転車";
"vehicle_type_moving_van" = "引っ越しトラック";
"vehicle_type_nine_seat_carrier" = "ワンボックスカー（定員9名）";
"vehicle_type_oversize" = "オーバーサイズ";
"vehicle_type_premium" = "プレミアム";
"vehicle_type_premium_elite" = "プレミアムエリート";
"vehicle_type_regular" = "レギュラー";
"vehicle_type_seven_seat_carrier" = "ワンボックスカー（定員7名）";
"vehicle_type_small_SUV" = "小型SUV";
"vehicle_type_small_medium_truck" = "小型/中型トラック";
"vehicle_type_special" = "スペシャル";
"vehicle_type_standard" = "スタンダード";
"vehicle_type_standard_elite" = "スタンダードエリート";
"vehicle_type_stretch" = "ストレッチカー";
"vehicle_type_subcompact" = "サブコンパクトカー";
"vehicle_type_twelve_foot_truck" = "12フィートコンテナトラック";
"vehicle_type_twelve_passenger_van" = "12人乗りバン";
"vehicle_type_twenty_foot_truck" = "20フィートコンテナトラック";
"vehicle_type_twenty_four_foot_truck" = "24フィートコンテナトラック";
"vehicle_type_twenty_six_foot_truck" = "26フィートコンテナトラック";
"vehicle_type_unique" = "ユニークカー";
"vehicle_type_vehicle_size_SUV" = "車両サイズSUV";
"vehicle_type_other" = "その他";
"vehicle_fuel_petrol" = "ガソリン";
"vehicle_fuel_diesel" = "ディーゼル";
"vehicle_transmission_auto" = "オートマチック";
"vehicle_transmission_manual" = "マニュアル";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "同じ水準の充電量で返却";
"vehicle_fuel_policy_type_FULLFULL" = "燃料満タンでお車を受け取り、満タンにしてご返却ください。";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "空で受け取り、空で返却";
"vehicle_fuel_policy_type_FULLEMPTY" = "事前購入";
"vehicle_fuel_policy_type_HALFEMPTY" = "半分で受け取り、空で返却";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "燃料 4 分の 1 で貸渡、燃料ゼロで返却";
"vehicle_fuel_policy_type_HALFHALF" = "1/2の燃料でお車を受け取り、1/2給油してご返却";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "1/4の燃料でお車を受け取り、1/4給油してご返却";
"vehicle_fuel_policy_type_UNKNOWN" = "不明";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "燃料の事前購入(返金付き)";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "燃料: 受付カウンターで選択";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "燃料代: 含まれない";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "燃料代: 含まれる";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "貸し出し時と同じ充電量で追加料金ゼロ レンタカー店舗での車両のお受取時には、一定量充電した状態で車両をお渡しします。レンタルの終了時には、受取時と同じくらいの充電量で車両をお返しください。";
"vehicle_fuel_policy_desc_FULLFULL" = "最もお勧めの燃料プランです。お車は満タンの状態で提供されます。燃料追加手数料を避けるために、車を満タンにして返却してください。";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "お車は、最寄りのガソリンスタンドまで行ける分の燃料が搭載された状態で提供されます。未使用の燃料に対する代金は返金されないため、燃料を補給せずに返却してください。";
"vehicle_fuel_policy_desc_FULLEMPTY" = "この車両は燃料が満タンの状態で提供されますが、受付カウンターでこの代金を請求されます。未使用の燃料に対する代金は返金されないため、燃料を補給せずに返却してください。";
"vehicle_fuel_policy_desc_HALFEMPTY" = "お車はタンクの1/2の燃料で提供されます。サービスデスクでこの燃料代を請求されます。この燃料はどれだけ使ってもかまいません。また、お車のご返却前に燃料を補給する必要もありません";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "お車はタンクの1/4の燃料で提供されます。サービスデスクでこの燃料代を請求されます。この燃料はどれだけ使ってもかまいません。また、お車のご返却前に燃料を補給する必要もありません";
"vehicle_fuel_policy_desc_HALFHALF" = "お車はタンクの1/2の燃料で提供されます。燃料追加手数料を避けるために、燃料を1/2まで補給して車を返却してください。それ以上の燃料を補給して返却しても、追加の返金は受けられません。";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "お車はタンクの1/4の燃料で提供されます。燃料追加手数料を避けるために、燃料を1/4まで補給して車を返却してください。それ以上の燃料を補給して返却しても、追加の返金は受けられません。";
"vehicle_fuel_policy_desc_UNKNOWN" = "重要な情報を参照";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "お車は満タンの状態で提供されます。受付カウンターでこの代金を請求されます。また、事務手数料（返金不可）がかかります。未使用の燃料がある場合には、レンタカー返却の際にその分の代金が返金されます。";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "お車は満タンで提供されます。燃料代を受付カウンターで事前に支払うか（事前購入）、ご使用後に満タンにして返却するか（「満タン」返し）をお選びいただけます。いずれの場合も、どちらの燃料代プランをご希望になるか、レンタカー会社に必ずお伝えください。";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "燃料代は料金に含まれていません。代行運転手がお客様を目的地で下ろす前に、燃料タンクを満タンにしてお支払いください。";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "燃料代はすべて含まれます。追加の燃料代を支払う必要はありません。";
"vehicle_pickup_type" = "車両受取タイプ";
"vehicle_pickup_location_VWF_1.VWF.X" = "ターミナル内";
"vehicle_pickup_location_VWF_2.VWF.X" = "空港で";
"vehicle_pickup_location_VWF_3.VWF.X" = "空港ターミナル";
"vehicle_pickup_location_VWF_4.VWF.X" = "鉄道駅";
"vehicle_pickup_location_VWF_5.VWF.X" = "ホテルへの配車";
"vehicle_pickup_location_VWF_6.VWF.X" = "自動車ディーラー";
"vehicle_pickup_location_VWF_7.VWF.X" = "市内中心部/ダウンタウン";
"vehicle_pickup_location_VWF_8.VWF.X" = "市内中心部の東";
"vehicle_pickup_location_VWF_9.VWF.X" = "市内中心部の南";
"vehicle_pickup_location_VWF_10.VWF.X" = "市内中心部の西";
"vehicle_pickup_location_VWF_11.VWF.X" = "市内中心部の北";
"vehicle_pickup_location_VWF_12.VWF.X" = "港/フェリー";
"vehicle_pickup_location_VWF_13.VWF.X" = "リゾートの近く";
"vehicle_pickup_details_VWF_1.VWF.X" = "最も便利な受取方法です。受付カウンターは空港ターミナル内にあります。";
"vehicle_pickup_details_VWF_2.VWF.X" = "受付カウンターは空港の敷地内の便利なロケーションにあります。";
"vehicle_pickup_details_VWF_4.VWF.X" = "これは送迎サービスです。ドライバーが、お客様をお待ちしています。万が一フライトが遅延した場合、運転手が状況を確認できるように、便名をお知らせください。";
"vehicle_pickup_details_VWF_5.VWF.X" = "ホテルのフロントデスクで車をお受け取りになれるよう手配されます。";
"vehicle_pickup_details_VWF_6.VWF.X" = "これは送迎サービスです。ドライバーが、お客様をお待ちしています。万が一フライトが遅延した場合、運転手が状況を確認できるように、便名をお知らせください。";
"vehicle_pickup_type_VLI_1.VLI.X" = "ターミナル内";
"vehicle_pickup_type_VLI_2.VLI.X" = "ターミナルとシャトル";
"vehicle_pickup_type_VLI_3.VLI.X" = "無料シャトルバス";
"vehicle_pickup_type_VLI_4.VLI.X" = "お出迎え";
"vehicle_pickup_type_VLI_6.VLI.X" = "専用車の運転手";
"vehicle_pickup_at_airport" = "空港で";
"vehicle_pickup_unknown" = "不明";
"included_title" = "料金に含まれるもの：";
"included_cancel" = "キャンセル";
"included_amend" = "変更";
"included_thirdparty" = "第三者の損害賠償保険";
"included_theft" = "盗難補償";
"included_collision" = "免責補償制度（CDW）";
"included_terms" = "ご利用条件";
"supplier_reviews" = "レビュー";
"supplier_car" = "車の清潔さ";
"supplier_desk" = "レンタカー会社受付カウンターでのサービス";
"supplier_pickup" = "レンタカーの受け取り手続き";
"supplier_dropoff" = "レンタカーの返却手続き";
"supplier_price" = "全体的なコストパフォーマンス";
"supplier_waiting" = "待ち時間";
"supplier_below_average" = "平均以下";
"supplier_good" = "良い";
"supplier_excellent" = "すばらしい";
"supplier_rating_detail" = "このレンタカー会社を利用したユーザーの評価：";
"extras_equipment_aircon" = "エアコン";
"extras_equipment_gps" = "カーナビ（GPS）";
"extras_back" = "戻る";
"extras_conditions" = "追加サービスの料金はレンタカー受付カウンターにてお支払いいただきます。すべての追加サービスをご用意できるよう努めますが、ご用意できない場合もあります。ご了承ください。";
"extras_per_day" = "1日あたり";
"extras_placeholder" = "保険と資産運用のグローバルリーダーAxaが提供します";
"insurance_summary_replace_src" = "以下のボックスにチェックを入れる";
"insurance_summary_replace_val" = "保険を追加して続ける";
"insurance_summary_title" = "完全保証を選択する理由";
"insurance_list_1_title" = "お得な価格";
"insurance_list_1_body" = "最高で${x}にのぼる賠償責任の可能性を、1日あたりわずか${w}の保険料で回避できます";
"insurance_list_2_title" = "最高の補償";
"insurance_list_2_body" = "車の損害または盗難の場合で免責額の支払いが必要な場合、全額返金いたします。";
"insurance_list_3_title" = "安心";
"insurance_list_3_body" = "問題が発生した場合に、免責額がすべて補償されます。";
"insurance_conditions" = "詳細については、${x}を参照してください。";
"insurance_provider" = "保険と資産運用のグローバルリーダーAxaが提供します";
"insurance_policy" = "本ポリシーは、Avenue Louise 166, 1050 Brussels, Belgiumに所在するAXA Assistance Groupのメンバー、INTER PARTNER ASSISTANCE SAが引き受けています。";
"user_name_hint" = "氏名";
"user_firstname_hint" = "名";
"user_surname_hint" = "姓";
"user_email_hint" = "Eメール";
"user_email2_hint" = "電子メールアドレスの確認*";
"user_phone_hint" = "電話番号";
"user_address_hint" = "住所";
"user_address_line1_hint" = "住所1";
"user_address_line2_hint" = "住所2";
"user_city_hint" = "都市";
"user_postcode_hint" = "郵便番号";
"user_flight_hint" = "便名（重要）";
"user_country_hint" = "国";
"summary_desk" = "カウンターでお支払い";
"summary_now" = "今すぐ支払う";
"summary_rental" = "レンタカー ";
"summary_ground" = "移動";
"summary_total" = "合計金額";
"summary_pickup" = "受取";
"summary_dropoff" = "返却";
"summary_lead_driver" = "主なドライバーの情報";
"summary_vehicle" = "車両の概要";
"summary_payment" = "支払概要";
"summary_damage_refund" = "損害補償保険";
"summary_booking_fee" = "予約手数料";
"payment_text_1" = "支払いをクリックして予約を完了すると、${x}に同意したとみなされます。";
"payment_text_2" = "ご利用条件";
"receipt_email_text" = "${x}に確認の電子メールをお送りしました。届くまで15分ほどお時間をいただきます。車を受けとる前に、予約確認書をご確認ください。";
"receipt_scroll" = "スクロールして内容を見る";
"receipt_success" = "ご予約が完了しました。";
"receipt_summary_car" = "車の概要";
"receipt_summary_driver" = "主なドライバーの情報";
"receipt_summary_dropoff" = "返却";
"receipt_summary_pickup" = "受取";
"receipt_title" = "おめでとうございます！";
"receipt_your_reference" = "お客様の予約番号：";
"widget_label" = "新";
"widget_title" = "レンタカーを追加";
"widget_text" = "レンタカーを予約する一番早く簡単な方法";
"widget_title_added" = "車両が追加されました";
"general_form_empty" = "この欄は必ず入力してください";
"results_empty" = "検索結果無し";
"error_widget_no_cars" = "このロケーションには車両がありませんでした";
"error_payment_general" = "支払い中にエラーが発生しました。";
"error_requestor_missing" = "申込者のID情報がありません。";
"error_payment_no_internet1" = "インターネットに接続していません。";
"error_payment_no_internet2" = "インターネットに接続して予約手続きを完了してください。";
"error_payment_loading1" = "申し訳ありません。";
"error_payment_loading2" = "支払い画面の読み込みができません。";
"error_ok" = "OK";
"error_no_booking_ref" = "予約番号なし";
"error_no_insurance_available" = "ご利用いただける保険はありません";
"booking_reference_prefix" = "予約番号";
"title_booking_manager" = "今後の予約";
"settings_language_header" = "言語";
"interstitial_header" = "ご希望にぴったりの車を、お得な料金で";
"interstitial_subheader" = "探しています。";
"mins_placeholder" = "分";
"summary_deposit" = "レンタカーの保証金";
"confirmation_loading_header" = "決済処理をしています";
"confirmation_loading_subheader" = "この作業は30秒ほどかかります。しばらくお待ちください。";
"address_details_title" = "住所の詳細";
"add_extras_title" = "オプションの追加";
"insurance_upgrade" = "保険の追加";
"insurance_added" = "追加済み";
"car_rental_total" = "レンタカー合計";
"vehicle_features" = "装備";
"vehicle_features_title" = "その他の装備";
"free_cancellation_detail" = "ご安心ください。お客様のご予約のキャンセルおよび変更は無料です。";
"free_cancellation_title" = "良いニュース！";
"free_cancellation_point1" = "車両受取り予定時刻まで24時間以内はキャンセル無料";
"free_cancellation_point2" = "オンライン、アプリ、電話で予約を変更すれば、手数料は無料です。";
"vehicle_mileage_title" = "追加料金なしで走行できる距離:";
"vehicle_mileage_618_VCP_X" = "走行距離制限あり";
"vehicle_mileage_618_VCP_X_desc" = "この料金には${z}平均${x} ${y}の走行距離が含まれています。超過した走行距離に対して追加料金が発生することがあります。";
"vehicle_mileage_609_VCP_X" = "走行距離無制限";
"vehicle_mileage_609_VCP_X_desc" = "この車に走行距離の制限はありません";
"vehicle_insurance_title" = "保険";
"vehicle_insurance_title_description" = "限定補償";
"insurance_upgrade_title" = "補償をアップグレード";
"insurance_upgrade_subtitle" = "損害補償保険";
"insurance_more" = "詳細";
"insurance_per_day" = "1日あたり";
"insurance_total" = "合計金額";
"insurance_detail_title" = "損害補償保険";
"insurance_more_details_title1" = "損害賠償責任を${x}から${y}まで減らせます";
"insurance_more_details_insurance_main_text" = "レンタカー会社から保証金の支払いや免責補償制度の購入を求められることがあります。この損害補償保険は免責補償制度をカバーします。他の保険に加入する前に、利用規約をご確認ください。車に損害が発生した場合または車が盗難に遭った場合、レンタカー会社は費用を賄うために保証金をそのまま留めておく必要がありますが、損害補償保険を契約するとお客様はその全額の返金を請求できます。";
"vehicle_other" = "その他の車両";
"insurance_more_details_title2" = "補償内容";
"insurance_more_details_point1" = "損害・盗難の免責額を全額補償";
"insurance_more_details_point2" = "タイヤ、窓、ドアミラー、車輪";
"insurance_more_details_point3" = "ルーフ、車台、間違った種類のガソリンを給油";
"insurance_more_details_point4" = "管理手数料";
"insurance_more_details_point5" = "キーカバー、所持品";
"insurance_terms_conditions" = "ご利用条件";
"CTA_add_to_flight" = "フライトに追加";
"CTA_edit" = "編集";
"payment_name" = "氏名";
"payment_card" = "カード番号";
"payment_expiry" = "月/年";
"payment_cvc" = "CVC番号";
"payment_summary_pay_nothing_desk" = "受付カウンターでの支払い不要";
"extras_title" = "オプションの追加";
"extras_all" = "すべて表示";
"widget_card_info" = "キャンセル料無料";
"merchandising_business" = "ビジネストラベラー";
"merchandising_city_break" = "シティブレイク";
"merchandising_family_size" = "ファミリーサイズ";
"merchandising_best_seller" = "ベストセラー";
"merchandising_great_value" = "お得な価格";
"merchandising_quickest_queue" = "待ち時間が最短";
"merchandising_recommended" = "おすすめ";
"merchandising_upgrade_to" = "アップグレード：";
"merchandising_on_budget" = "予算重視";
"merchandising_best_reviewed" = "レビューで最高評価";
"payment_free" = "料金に含まれるもの";
"feature_usb" = "USB接続";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "カーナビ（GPS）";
"feature_title" = "その他の装備";
"feature_german_model" = "ドイツ車";
"feature_front_demister" = "フロントガラスの霜取り装置";
"feature_parking_sensors" = "パーキングセンサー";
"feature_fuel_economy" = "低燃費";
"extra_per_rental" = "レンタカー1台あたり";
"widget_loading" = "車両情報を読み込み中";
"widget_free_cancelation" = "キャンセル料無料！";
"mileage_allowance" = "走行距離";
"mileage_unlimited" = "無制限";
"mileage_limited" = "制限付き";
"insurance_basic" = "保険:";
"insurance_basic_detail" = "限定補償";
"widget_load_error" = "これよりも安い料金はありません";
"CTA_add_vehicle_basket" = "カートに追加";
"all_extras_paid" = "追加サービスの料金はすべて受取時にお支払いいただきます";
"payment_secure_text" = "100%安全";
"payment_cardnumber" = "カード番号";
"payment_cvv" = "セキュリティコード（CVV）";
"extras_included_for_free" = "料金に含まれるもの：";
"extras_101.EQP" = "追加運転者";
"extras_7" = "生後9ヶ月頃まで、体重9kg（20ポンド）未満の乳児に対応しています。";
"extras_9" = "4歳以上、体重18～45kg（40～100ポンド）のお子様に対応しています。";
"extras_8" = "生後9ヶ月～4歳頃まで、体重8～18kg（20〜40ポンド）の幼児に対応しています。";
"extras_13" = "衛星測位システム。";
"extras_3" = "お車の収納スペースが広がります。";
"extras_34" = "GPS付き携帯電話";
"extras_4" = "安全にスキーを収容。";
"extras_10" = "冬期の雪道や凍結路面を安全に走行するために必要です。";
"extras_52" = "高速道路を走行する場合に、電子料金収受レーンを通行できます。";
"extras_55" = "ノートパソコン、スマートフォン、タブレット端末などのWi-Fi対応機器で使えるワイヤレス・インターネット・アクセス。";
"extras_30" = "このパッケージには、冬期に走行する際に義務付けられている装備が含まれています。";
"extras_14" = "冬期の雪道や凍結路面を安全に走行するために必要です。";
"Message.FreeCancellation.7days" = "予約日から7日後までキャンセルは無料です。";
"extras_102.EQP" = "衛星測位システム。";
"overall_rating" = "評価";
"payment_invalid_card_number" = "番号が正しくありません";
"payment_invalid_expiry_date" = "日付が正しくありません";
"payment_invalid_cvc_number" = "3または4桁です";
"search_title" = "検索";
"search_compare_deals" = "<b>お得な</b>レンタカー料金の比較と検索ができます";
"whats_your_pickup_location" = "車の受取場所はどちらですか？";
"whats_your_dropoff_location" = "返却場所を指定してください。";
"view_your_next_trip" = "次の旅程を見る";
"book_another_car" = "または他の車種を予約";
"why_book_with_us" = "当社でご予約いただく理由";
"free_cancellation_and_amendments" = "キャンセルおよび変更が無料";
"free_cancellation_amendments_detail" = "車両受取り予定時刻の24時間前までキャンセル無料です。予約の変更に事務手数料はかかりません。";
"phone_support" = "24時間対応の電話サポート";
"phone_support_detail" = "当社のチームは1日24時間、年中無休で対応します";
"airports_city_locations" = "空港および市内の30,000ヶ所の営業所";
"airports_city_locations_detail" = "1,700のレンタカー会社を比較し、選択、保存する";
"no_hidden_costs" = "見えないコストはありません";
"no_hidden_costs_detail" = "レンタカーを予約する前にすべての追加料金について説明します。含まれるものの詳細を確認するには、レンタカーの利用規約をご覧ください。";
"damage_theft_protection" = "損害補償および盗難補償";
"damage_theft_protection_detail" = "当社のレンタルには、免責補償制度(CDW)および盗難補償制度が含まれています。";
"vehicles" = "車両";
"apply" = "適用";
"select_all" = "すべて選択";
"perfect_car" = "ご希望にぴったりのお車をお探ししています";
"free_cancellation" = "無料";
"cancellation_amendments" = "キャンセルおよび変更";
"included_important" = "重要";
"customer_ratings" = "%@名のお客様の評価に基づきます";
"more_features" = "その他の特徴";
"continue_to_payment" = "支払いに進む";
"car_rental" = "レンタカー";
"toast_extras" = "合計金額には追加オプションの料金も含まれていますが、その料金は車両受取時にお支払いください。";
"booking_delay" = "これには30秒ほどかかります";
"booking_please_sit_tight" = "そのままお待ちください";
"booking_secure_payment" = "安全なお支払い";
"booking_pay" = "お支払い";
"booking_manage_your_booking" = "予約の管理";
"booking_card_title" = "行き先：";
"booking_button_title" = "予約の確認";
"booking_list_title" = "次の旅程を見る";
"payment_title_header" = "支払い内容の確認";
"payment_pay_at_pickup_title" = "受取時の支払い額";
"payment_pay_at_desk_title" = "受付カウンターでお支払い";
"summary_extras_cell_title" = "次の項目の料金は、車両受取時にお支払いください。";
"summary_car_hire_title" = "レンタカー手数料";
"booking_summary_title" = "予約番号";
"payment_summary_title" = "料金の概要";
"user_phone_prefix_hint" = "プレフィックス";
"car_rental_subscribe" = "はい、電子メールによる特典情報の案内を希望します。この配信サービスはいつでも停止できます。";
"secure_payment_header" = "安全なお支払い";
"secure_payment_text" = "すべてのお支払い取引に128ビットSSL暗号化通信を使用しています。";
"payment_conditions_1" = "支払いをクリックして予約を完了すると、${x}と${y}に同意したとみなされます。";
"payment_conditions_2" = "レンタル条件";
"splash_navigation_title" = "レンタカー";
"summary_pay_total" = "%@を支払う";
"deselect_all" = "すべて選択解除";
"free_cancellation_and_amendments_banner" = "キャンセルおよび変更は<b>無料</b>";
"settings_currency_updated" = "通貨が変更されました";
"booking_not_included" = "含まれない";
"vehicle_type_convertible" = "コンバーチブル";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "WestJet Rewards ID";
"loyalty_scheme_intro" = "WestJet Rewards会員は、1%をWestJetドルで受け取れます。WestJetドルは、税金加算前のレンタカー料金に対して付与されます。";
"loyalty_scheme_notes" = "WestJetドルは主なドライバーのみが獲得できます。  主なドライバーのWestJet Rewards IDをお知らせください。";
"loyalty_scheme_confirm" = "この会員がレンタカー契約の主な運転者となり、税金、手数料、追加料金加算前のレンタカー料金を対象とするWestJetドルを獲得します。";
"Free.LimitedDamageProtection" = "限定損害補償";
"Free.LimitedTheftProtection" = "限定盗難補償";
"Insurance.Excess.Liability" = "超過賠償責任最大${x}";
"Insurance.Basic.Cover.Incl" = "限定補償（込み）:";
"Insurance.Insurance.Explained" = "保険の説明";
"Basic.Intro" = "サプライヤの限定補償では、第三者の損害賠償保険の対象になります。限定損害補償および限定盗難補償もついています。それで大部分の費用はカバーされますが、お客様には最高3,000ユーロの損害賠償の責任があります。レンタカーを受け取る際に、クレジットカードで保証金を預ける必要があります。損害または盗難が発生した場合、レンタカー会社は保証金でその費用を賄います。";
"Insurance.Premium.Cover" = "プレミアムプラン";
"Premium.Intro" = "プレミアムプランでは、サプライヤの限定補償（第三者の損害賠償保険を含む）に加えて、保証金も補償の対象になります。車両に損害または盗難が発生した場合、レンタカー会社は費用を賄うために免責補償額を保留しますが、お客様は保険契約の補償制度の一覧表に記載されている限度額の範囲内（以下のリンク参照）で返金を請求できます。返金請求に関する詳細は予約確認の電子メールでお送りします。";
"Premium.Tyres.Benefit" = "フラットタイヤおよびタイヤの交換、ミラーやホイールの損傷も補償されます。";
"Premium.Key.Benefit" = "車から鍵や所持品が盗まれた場合、それらの交換も補償されます。";
"Premium_TC" = "プレミアムプランのご利用条件";
"Insurance.Got.It" = "理解しました";
"Damage.Protection" = "損害補償";
"Free.TheftProtection" = "盗難補償";
"Insurance.Checklist.ExcessRefund" = "免責補償料金を支払われた場合には、返金されます";
"AddPremium" = "プレミアムプランを追加する";
"NoThanks" = "必要ありません";
"Daily_price_Per_day" = "/日";
"Insurance.Info.Subtitle1" = "車の受取時";
"Insurance.Info.Subtitle2" = "車の返却時";
"Insurance.Info.Text.2" = "レンタカー会社から受付カウンターにて免責補償保険の購入を求められることがあります。当社の損害補償保険を購入されるお客様はそちらで補償を受けられるため、この保険は必要ありません。";
"Insurance.Info.Text.3" = "損傷や盗難が発生した場合に備えて、クレジットカードに保証金が請求されます";
"Insurance.Info.Text.4" = "車の損害または盗難が発生しなかった場合、クレジットカードに請求された保証金は全額返金されます。";
"Insurance.Info.Text.5" = "車に損害が発生した場合または車が盗難に遭った場合、レンタカー会社は費用を賄うために保証金をそのまま留めておく必要がありますが、お客様はその全額の返金を請求できます。返金請求に関する詳細は予約確認の電子メールでお送りします。";
"Insurance.Info.Text.6" = "免責額／保証金を支払うための十分な信用限度額のある、運転手の名前と一致したクレジットカードを必ず持参してください。また、レンタカー会社のサービスカウンターで問題が発生した場合は、弊社までお電話ください。";
"Insurance.Info.Text.7" = "詳細については、ご利用条件を参照してください。";
"X.PerDay" = "1日あたり${x}";
"Insurance.Prompt.CoverPrice" = "合計金額：${x}";
"car.insurance" = "レンタカーの保険";
"AddStandard" = "プレミアムプランを追加する";
"CTA.Insurance.Added" = "プレミアムプラン";
"CTA.Insurance.Not.Added" = "限定補償付き";
"Standardadded" = "プレミアムプランが追加されました";
"PayAtPickupReminder" = "残金${x}は車両受取時に必ず現地通貨でお支払いください。";
"Insurance.Limited.Cover.Incl" = "限定補償（込み）";
"Recent.Searches" = "最近の検索";
"AddCar" = "次へ";
"Total" = "合計金額:";
"Limited.Offer" = "期間限定割引";
"PercentageOff" = "${x}オフ";
"Free.ThirdPartyLiability" = "第三者の損害賠償保険";
"Insurance.Checklist.Item2" = "タイヤ、窓、ドアミラー、車輪";
"Insurance.Checklist.Item5" = "キーカバー、所持品";
"Chubb.Content.1" = "本レンタルに含まれる免責補償制度および盗難補償制度には、損傷や盗難の場合の完全補償は含まれていません。車に損害、盗難が発生した場合、または鍵を紛失した場合、免責額を支払う責任があります。";
"Chubb.Content.2" = "はい、わずか${x} (${y} = ${z})で損害額の自己負担の補償を受けることを希望します。";
"Chubb.Content.3" = "損害額の自己負担が発生した場合に備えて保険への加入を希望する場合は、上記のボックスにチェックマークを付けてください。";
"Chubb.Content.4" = "お得な価格";
"Chubb.Content.5" = "損害額の自己負担が発生した場合、わずか${x} (${y} = ${z}).で最高50,000ランドの払戻金を受けられます。";
"Chubb.Content.6" = "最高の補償";
"Chubb.Content.7" = "免責額の支払いが必要な場合、最高50,000ランドを返金いたします。";
"Chubb.Content.8" = "さらに";
"Chubb.Content.9" = "この保険には最高ZAR 50,000ランドの死亡および傷害補償と最高ZAR 15,000ランドの携行品補償が含まれています。";
"Chubb.Content.10" = "この保険は、レンタル期間中およびその後にどう機能するのですか？";
"Chubb.Content.11" = "この保険は、レンタル期間中およびその後にどう機能するのですか？";
"Chubb.Content.12" = "車の受取時";
"Chubb.Content.13" = "レンタカー会社から受付カウンターにて免責補償保険の購入を求められることがあります。当社の損害補償保険を購入されるお客様はそちらで補償を受けられるため、この保険は必要ありません。損傷や盗難が発生した場合に備えて、クレジットカードに保証金が請求されます";
"Chubb.Content.14" = "免責額／保証金を支払うための十分な信用限度額のある、運転手の名前と一致したクレジットカードを必ず持参してください。また、レンタカー会社のサービスカウンターで問題が発生した場合は、弊社までお電話ください。";
"Chubb.Content.15" = "車の返却時";
"Chubb.Content16" = "車に損害が発生した場合または車が盗難に遭った場合、レンタカー会社は費用を賄うために保証金をそのまま留めておく必要がありますが、お客様はその全額の返金を請求できます。返金請求に関する詳細は予約確認の電子メールでお送りします。車の損害または盗難が発生しなかった場合、クレジットカードに請求された保証金は全額返金されます。";
"Chubb.Content.17" = "詳細については、ご利用条件を参照してください。";
"National.ID" = "国民ID番号";
"Origin.Province" = "出発する州を選択してください";
"Allianz.Content.1" = "この契約に含まれる補償対象：";
"Allianz.Content.2" = "運転中やレンタル期間中にレンタカーに乗車していない間に発生した、レンタカーへの物理的な損害または損失";
"Allianz.Content.3" = "衝突以外の原因(例：火災、嵐、破壊行為)による、その他レンタカーの損失または損害";
"Allianz.Content.4" = "レンタカー本体および部品やアクセサリーの盗難";
"Allianz.Content.5" = "レンタカーが修理されている際の使用不能損失の費用";
"Allianz.Content.6" = "レンタカーを最寄りの施設にレッカー移動するための料金";
"origin.State" = "出発する国を選択してください";
"Orient.legal" = "この保険証書はOrient Sigorta A.Ş.（登録番号T14113-CEM09）が引受会社となり、認可代理店のHepstarが提供します。この商品を選択することにより、トルコの法律6698番および関連する法律に従い、お客様の個人情報が第三者機関に提出され、処理、記録、保存、分類、更新、配布されること、および海外で保存されることに同意するものとします。";
"Insurance.Upgrade.Cover" = "補償をアップグレード";
"Car.Excess.Cover.AU" = "レンタカーの免責補償制度";
"Insurance.Checklist.Item1" = "損害・盗難の免責額を補償";
"Add" = "追加";
"Car.Excess.Cover.Text.AU" = "レンタカーを受け取る際、通常レンタカー会社は、車両が破損や盗難に遭った場合のために、免責額の保証金をお客様のクレジットカードに保留します。";
"Car.Excess.Cover.CTA.Promo" = "レンタカーの免責補償（最大${x}）を希望される場合は、以下のボックスにチェックを入れてください。";
"Insurance.Prompt.Content.CTA" = "はい、レンタカー免責補償制度を購入します";
"Car.Excess.Cover.Agree.Statement" = "上のボックスにチェックを入れることで、これらのリンクから${x}および${y}を入手することに同意し、それらを読み理解しました。また、Allianz Global Assistance ${z}に記されているとおり、私の個人情報が収集、使用、公開されることに同意します。";
"Insurance.Prompt.Agree.Links" = "金融商品開示文書(Product Disclosure Statement -PDS)";
"Insurance.Prompt.Agree.Links2" = "金融サービスガイド";
"Insurance.Prompt.ContentUS2" = "Allianz Car Rental Protectorに加入して、1日あたりわずか${x}の保険料で万が一の事態に備えましょう。";
"Insurance.Prompt.TCs" = "免責条項、条件、制限事項が適用されます。${x}をご覧ください";
"CarTermsAndConditions" = "ご利用条件";
"Car.Excess.Cover.CTA.AU" = "はい、レンタカー免責補償制度を${x}で購入します";
"Add.Cover" = "補償を追加";
"Insurance.Prompt.SelectCA" = "どの行政区の運転免許証をお持ちですか？";
"Insurance.Prompt.CTA.Insure.US" = "はい、レンタカープロテクターの購入を希望します";
"AddInsurance" = "保険の追加";
"Chubb.Content.18" = "この商品は、21歳から80歳までの方に限りご利用いただけます。本保険契約は、Chubb Insurance South Africa Limitedが引受会社となり、認可金融サービス会社Hepstar Financial Servicesが管理を行います。保険契約の利用規約が適用されます。この保険契約はアドバイス無しに提供され、保険会社が提供する事実情報に基づいて保険がかけられます。";
"Car.Excess.Cover.TC.AU" = "この保険はAllianz Australia Insurance Limited（ABN 15 000 122 850 AFSL 234708）が引き受けており、AWP Australia Pty Ltd（ABN 52 097 227 177 AFSL 245631）がAllianz Global Asistanceの取引として、発行および管理しています。Et Ausco Limited ARBN 612 412 094がCarTrawlerの取引として、この保険をAllianz Global Assistanceの代理人として手配します。条件、制限事項、免責条項が適用されます。この保険に関するいかなるアドバイスもAllianz Global Assistanceにより提供され、一般的なアドバイスに過ぎず、お客様の目的、経済的状況、ニーズを検討した結果によるものではありません。何らかの決定を行う前に、${x}を考慮してください。お客様がAllianz Global Assistanceの保険を購入した場合、CarTrawlerおよびお客様をこのサイトに紹介した法人は、お客様の保険料から一定の割合の手数料を受け取ります。";
"Orient.Content.1" = "免責額の支払いが必要な場合、最高7,000トルコリラを返金いたします。";
"Orient.Content.2" = "損害額の自己負担が発生した場合、わずか${x}（${y} = ${z}）で最高7,000トルコリラの払戻金を受けられます。";
"Orient.Content.3" = "この保険には最高100,000トルコリラの死亡または傷害補償と最高3,000トルコリラの携行品補償が含まれています。";
"Orient.Content.4" = "万が一損害額の自己負担が発生した場合に補償されます。";
"Orient.Content.5" = "この保険には最高100,000トルコリラの死亡および傷害補償と最高3,000トルコリラの携行品補償が含まれています。";
"Insurance.Prompt.Agree.Links3" = "プライバシー通知";
"Allianz.Content.7" = "レンタカープロテクターの購入を希望します。購入にあたり${x}を読みました。";
"Allianz.Content.8" = "参照された保険料金には税金が含まれていません。お客様の行政区において該当する場合、税金がかかります。税金は保険の確認書に別途記載されています。";
"filter_pickup" = "受取場所";
"vehicle_seat" = "定員";
"vehicle_seats" = "定員";
"age_range_error_text" = "18才以上の運転手の年齢を入力してください。";
"invalid_search_parameters" = "検索パラメーターにエラーが発生しました";
"insurance" = "保険:";
"supplier_average" = "平均";
"TRANSFERS.Cheapest.Airport.Destination" = "送迎サービス - 空港から目的地までの最も経済的な移動手段";
"GT.Private.Transfer" = "貸切送迎";
"Transfer.Service.Class.Regular" = "スタンダード";
"Business" = "ビジネス";
"Business.Minivan" = "ビジネスミニバン";
"Transfer.Service.Class.Luxury" = "プレミアム";
"Standard.Minivan" = "ミニバン";
"Max.Passengers" = "定員${X}名";
"AirConditioning.Abbr" = "エアコン";
"WifiAccess" = "Wi-Fiアクセス";
"Free.Cancellation.Mobile" = "キャンセル料無料";
"Filter.Supplier" = "レンタカー会社";
"Review.destination.address" = "目的地の住所を再確認";
"Book.Now.Modify.Destination" = "今予約して、目的地は出発24時間前まで変更できます。目的地に応じて料金が変更になる場合があります。";
"One.Hyphen.Way.Transfer" = "片道送迎";
"Special.requests.optional" = "<strong>特別リクエスト</strong>（オプション）";
"Additional.Info.Text" = "特別なご要望、チャイルドシート、荷物の種類など、運転手に伝える追加情報があればご入力ください。";
"Special.Request" = "特別なリクエストがあれば入力してください";
"You.also.get" = "<strong>その他の特典：</strong>";
"Certified.Driver" = "資格があるドライバー";
"No.taxes.tolls.gratuity" = "税、通行料金、チップ不要";
"FREE.wait" = "待ち時間無料";
"TransferConditions" = "送迎条件";
"IHaveReadTermsConditions.link2" = "予約ご利用条件";
"Privacy.Policy" = "プライバシーポリシー";
"Confirm" = "確認";
"Total.Transfer.Cost" = "送迎合計金額";
"OtherFee" = "その他の料金";
"YoungDriverFee" = "若年ドライバー料金";
"Price.Updated" = "料金が更新されました。";
"Address.Prompt.Field" = "ホテル、空港、番地、観光スポットを入力してください";
"Price.No.Change" = "料金に変更はありません。";
"PrivateTransfer.Added" = "貸切送迎が追加されました";
"widget_text_GT" = "空港から目的地までの最も経済的な移動手段";
"widget_title_GT" = "貸切送迎";
"widget_title_added_GT" = "貸切送迎が追加されました";
"Results.Found" = "${X}件の検索結果";
"Ticket.Oneway" = "片道";
"From.To" = "${X}から${Y}まで";
"Destination.confirmed" = "目的地を確認";
"No.Avail.Search.Error" = "このエリアにはご利用可能な車両がありません。他の場所を選択してください。";
"To" = "指定住所：";
"a_TO_b" = "から";
"EditSearch" = "検索の編集";
"Where.Drop.Off" = "どこで下車しますか？";
"Where.Pick.Up" = "どこから乗車しますか？";
"GT.Passengers" = "乗車人数";
"Total.Passengers" = "乗車人数${x}名";
"GT.S1.PickupDate" = "お出迎えの日付";
"GT.S1.OnePassenger" = "乗車人数${x}名";
"Additional.Info.Text2" = "各種サービスや子供用シートなどの特別装備に追加料金がかかることがあります。お客様のご予約に何らかの追加料金が適用される場合は、事前にご連絡を差し上げます。";
"GT_USP_SHORT_waiting" = "ご到着に合わせてお迎えにあがりますのでご安心ください";
"Details" = "ドライバー情報";
"Validation.Looks.Good" = "OK！";
"insurance.hepstar.tr.nationalIDError" = "有効なID番号を入力してください";
"IPID_LINK_TEXT" = "決定される前に保険商品情報書類をご参照ください";
"Free.Cancellation.All.Cars" = "すべての車種でキャンセル料無料";
"SelectedCar" = "選択した車両";
"Insurance.IPID.App" = "プレミアムプランを追加することにより、私は${x}を読んだこと、またその情報に基づき、この契約が私のニーズを満たしていることを確認します。";
"Insurance.IPID.Document" = "保険商品情報書類";
"Insurance.Explained" = "説明された保険の免責額";
"InsuranceExplained.TextUpdate" = "この商品は、レンタル期間中に損害や損失があった場合に、レンタカー会社が請求する費用の${x}まで負担します。";
"ImportantInformation" = "重要な情報";
"CTA.PayAcceptTermsGDPR" = "「支払い」をクリックして予約を完了すると、${x}、${y}および${z}に同意したとみなされます。";
"Residency.PopUp" = "居住国/地域を変更すると、お客様が選択した車の料金と空車状況が変わる場合があります。結果のページに移動し、検索が更新されます。";
"Country.Region" = "国/地域";
"SearchDatesIncorrect.Error" = "誤った日付選択した日付を再確認してください。";
"AgeFieldYoung.Error" = "18〜24の間の年齢を入力してください";
"DriverFullName.Empty.Error" = "運転者の姓・名を入力してください。";
"DriverEmail.Empty.Error" = "お客様のEメールアドレスを入力してください。";
"Phone.Empty.Error" = "電話番号を入力してください。";
"Address.Empty.Error" = "住所を入力してください。";
"City.Empty.Error" = "都市を入力してください。";
"OpeningHours" = "営業時間";
"AgeFieldElder.Error" = "71より上の年齢を入力してください";
"DistancePickupX" = "受取場所からの距離：${x}";
"Distance.Tooltip" = "レンタカー会社の受付カウンターの場所：${x}。  ${z}から${y}です";
"widget_from_label" = "From";
"widget_Xperday" = "1日あたり${x}";
"widget_fromXperday" = "1日あたり${x}から";
"widget_perday" = "/日";
"FlightNumber.Empty.Error" = "便名は必須です";
"NameOnCard" = "クレジットカードの名義";
"widget_remove" = "削除する";
"EmailAddress" = "Eメールアドレス";
"title_search_results" = "検索結果";
"title_interstitial" = "検索中";
"Availability.Mobile1" = "ご希望条件に合う車がありませんでした。条件を変更して再度検索してください。";
"Availability.Text2" = "乗車時刻と降車時刻を変更する";
"Availability.Text3" = "日程を変更する";
"LocationType.Airport" = "空港";
"DriverDetails" = "ドライバー情報";
"search_country" = "検索";
"wcag.information" = "追加情報";
"filter_clearall" = "すべてクリア";
"filter_clear" = "クリア";
"Size.Small" = "小型";
"Size.Medium" = "中型";
"Size.Large" = "大型";
"Size.SUV" = "SUV（スポーツ用多目的車）";
"Size.Fullsize" = "フルサイズ";
"Size.Luxury" = "高級車";
"Size.Premium" = "プレミアム";
"simple_connection_error" = "ご依頼案件の処理中に問題が発生しました。もう一度やり直してください。";
"Residency.PopUp.Title" = "国/地域を変更";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "1日あたり";
"widget_cta_text" = "レンタカーを追加";
"CardExpDate.Empty.Error" = "カードの有効年月を入力してください";
"DriverFirstName.Empty.Error" = "運転者の名前を入力してください";
"DriverLastName.Empty.Error" = "運転者の姓を入力してください。";
"FlightNumberOptional" = "便名(オプション)";
"results_car_empty" = "該当する車種はありません。";
"Availability.Text5" = "検索条件を削除して探す";
"wcag.basket" = "お支払いカート";
"wcag.addExtra" = "オプションの追加";
"wcag.removeExtra" = "オプションを削除";
"results_driver_age" = "運転者の年齢：${x}";
"filter_showxcars" = "${x}台表示する";
"payment_premium_cover" = "プレミアムプラン";
"wcag.back" = "戻る";
"Filter.CarSize.Show.All" = "他のサイズを表示";
"Filter.CarSize.Show.Less" = "サイズの表示数を減らす";
"CardholderName.Empty.Error" = "クレジットカード所有者の氏名を入力してください。";
"CardSecurityCode.Empty.Error" = "クレジットカードのセキュリティコードをここに入力してください。";
"CardNumber.Payment.Empty.Error" = "クレジットカード番号を入力してください。";
"Cardexpiry.Empty.Error" = "クレジットカードの有効期限を入力してください。";
"SpecialOffer.GuaranteedNewCar" = "新車を確約";
"SpecialOffer.FreeDriver" = "ドライバー追加無料";
"SpecialOffer.GuaranteedCarModel" = "車両モデルの保証";
"Carblock.People" = "${x}人乗り";
"cancellation_banner" = "車両受取予定時刻の48時間前まで全車両キャンセル無料";
"Carblock.PricePerDay" = "1日あたり${x}";
"Carblock.Total" = "合計金額: ${x}";
"CarPriceInclude" = "${x} (${y})込み";
"CarPriceInclude.Free" = "無料";
"Insurance.Modal.Accept" = "同意する";
"Insurance.Modal.AcceptText" = "手続きを進めるには、保険のご利用条件に同意する必要があります。";
"Insurance.Modal.ViewTerms" = "ご利用条件を表示する";
"Preferred.Supplier.Footer.Default" = "特典プラン";
"Preferred.Supplier.Header.Default" = "おすすめ";
"Booking.Summary.Payment.Paid" = "支払い済み";
"Booking.Summary.Payment.Pickup" = "受取時の支払い額";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "保険証書は、電子メールおよび／または郵送でお送りいたします。「${x}」をクリックし、電子メールアドレスをご入力いただいた場合、保険証書は電子メールでお届けいたします。保険証書の郵送をご希望の場合は、carhireclaims@axa-assistance.co.ukまで電子メールでご連絡ください。";
"DriverAgeElder.Error" = "${x} より上の年齢を入力してください。";
"DriverAgeYoung.Error" = "${x}～${y} 間の年齢を入力してください。";
"Extras.Show.List" = "リストを表示";
"Extras.Subheader" = "状況によっては、追加サービスをご利用いただけない場合がございます。また、受付カウンターでお支払いされる場合、料金が変更になることがあります。";
"Extras.Included" = "含まれるもの";
"Extras.X.Free" = "${x}は無料";
"Payment.Summary.Free" = "無料の${x}";
"error_connection_text" = "携帯電話のネットワークまたはWIFIに接続されていることを確認してから再度お試しください。";
"error_connection_cta" = "再度実行する";
"error_dismiss" = "非表示にする";
"Upsell_Title" = "ご安心ください。";
"Upsell_Body" = "選択した車両に追加可能な保険のオプションがあります。";
"CTA_Not_Now" = "後で";
"Limited_Cover_Title" = "限定補償";
"Limited_Insurance_Checklist_Item1" = "${x}の超過賠償責任（返金不可）";
"Limited_Insurance_Checklist_Item3" = "限定損害補償および盗難補償";
"Premium_Insurance_Details" = "AXAによる損害補償保険。";
"Premium_Insurance_Checklist_Item1" = "最大${x}の免責補償（返金可能）";
"Premium_Insurance_Checklist_Item2" = "${x} の保証金を受付カウンターでお預かり";
"Premium_Insurance_Checklist_Item3" = "損害・盗難の免責額を補償";
"ZeroExcess_Title" = "免責ゼロ(自己負担ゼロ)パッケージ";
"ZeroExcess_Insurance_Details" = "免責ゼロ(自己負担ゼロ)および定額保証金の保険が付いてきます。";
"ZeroExcess_Checklist_Item1" = "${x}免責";
"ZeroExcess_Checklist_Item2" = "損害補償および盗難補償";
"ZeroExcess_CC_Required" = "クレジットカード不要";
"Insurance_Checklist_Third_Party" = "第三者の損害補償";
"Insurance_Checklist_Desk_Deposit" = "${x} の保証金を受付カウンターでお預かり";
"Insurance_More_Info" = "詳細を見る";
"CTA_Show_Me" = "見る";
"SpecialOffer.ZeroExcessAvailable" = "免責ゼロ（自己負担ゼロ）のセット予約も可能";
"Limited_Insurance_Included" = "レンタカー料金に含まれています。";
"Premium_Insurance_Checklist_Item4" = "ウィンドウガラスやルーフ、車台、タイヤ";
"Premium_Insurance_Checklist_Item5" = "キーカバー、所持品";
"CTA_Add_Continue" = "追加して次へ";
"ZeroExcess_Terms_1" = "免責ゼロ(自己負担ゼロ)パッケージでは、サプライヤの限定補償(第三者の損害賠償保険を含む)を受けられるほか、免責額は${x}、保証金も大幅に低額です。車両に損害または盗難が発生しても、レンタカー会社から請求されることはありません。";
"ZeroExcess_Terms_2" = "タイヤ、フロントガラスやその他ガラス、車台の損傷または損失は補償されない場合があります。レンタカー代理店の受付カウンターでご確認ください。";
"LimitedCover_Info" = "サプライヤの限定補償では、対第三者損害賠償責任も保険の対象となります。限定損害補償および限定盗難補償もつけることができます。これで大部分の費用は補償されますが、お客様には最大で${x}の超過責任が発生します。レンタカーを受け取る際に、クレジットカードで保証金を預ける必要があります。損害または盗難が発生した場合、サプライヤは保証金でその費用を賄います。";
"Swiss_Premium_Insurance_Details" = "この保険は、TSM Insuranceが引き受けています。AXA Assistanceがすべての請求に対応します。";
"FlightNumber_Error" = "便名をご確認ください。";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "この会員番号を認識できません";
"Priority_Messaging_Native_Results" = "柔軟な予約と徹底した衛生管理。";
"Priority_Messaging_Native_Details" = "受取の${x}時間前までは無料でキャンセルできます。";
"Priority_Messaging_Native_Payment" = "受取の${x}時間前までキャンセル無料の柔軟なレンタカープランです。";
"car_features" = "車の詳細";
"vehicle_fuel_hybrid" = "ハイブリッド";
"vehicle_fuel_electric" = "電気自動車";
"rental_info_details" = "詳細";
"vehicle_fuel_policy_type_FREETANK" = "満タン無料";
"vehicle_fuel_policy_desc_FREETANK" = "この車両には、満タン無料サービスが付いています。燃料はどれだけ使ってもかまいません。また、お車のご返却前に燃料を補給する必要もありません。";
"vehicle_fuel_policy_type_SAMESAME" = "受取時の量まで補給して返却";
"vehicle_fuel_policy_desc_SAMESAME" = "受取時、お車には燃料が給油されています。走行前に燃料量をご確認ください。返却時は同量の燃料を給油した状態でご返却ください。";
"Filter_PriceRange" = "価格帯";
"Filter_AverageCarPrice" = "一般的な車種の価格：${x}";
"PickupType_CarDriver" = "運転手代行サービス";
"PickupType_CarDriver_Info" = "お客様の運転手が、空港ターミナルの到着ホールでお出迎えいたします。";
"PickupType_MeetNGreet" = "送迎";
"PickupType_MeetNGreet_Info" = "レンタカー会社のスタッフが空港ターミナルでお客様をお迎えし、受付カウンターまでご案内します。";
"PickupType_Terminal" = "ターミナル内";
"PickupType_Terminal_Tooltip" = "最も便利な受取方法です。受付カウンターは空港ターミナル内にあります。";
"PickupType_ShuttleBus_Terminal" = "無料シャトルバス";
"PickupType_ShuttleBus_Terminal_Tooltip" = "空港ターミナルから受付カウンターまで、無料のシャトルバスをご利用いただけます。";
"PickupType_ShuttleBus_Counter" = "無料シャトルバス";
"PickupType_ShuttleBus_Counter_Tooltip" = "空港ターミナルから受付カウンターまで、無料のシャトルバスをご利用いただけます。";
"PickupType_HoppaShuttleBus" = "シャトルバス";
"PickupType_HoppaShuttleBus_Info" = "空港ターミナルの近くにある受付カウンターへの移動には、シャトルバスをご利用ください。ご利用には少額の料金がかかる場合があります。料金は運転手にお支払いください。";
"PickupType_OnAirport_Terminal" = "空港で";
"PickupType_OnAirport_Terminal_Info" = "受付カウンターは空港の敷地内の便利なロケーションにあります。";
"PickupType_OnAirport" = "空港で";
"PickupType_OnAirport_Info" = "受付カウンターは空港の敷地内の便利なロケーションにあります。";
"PickupType_Rail" = "電車移動が必要";
"PickupType_Rail_Info" = "空港ターミナルからサプライヤの営業所まで電車で移動する必要があります";
"vehicle_fuel_lpg" = "液化天然ガス（LPG）";
"vehicle_fuel_hydrogen" = "水素";
"vehicle_fuel_ethanol" = "エタノール";
"vehicle_fuel_multifuel" = "マルチ燃料";
"sale_search_banner_title" = "セール実施中！";
"sale_search_banner_description" = "最大${x}割引。セール期間は${y}まで。";
"sale_landing_banner_title" = "セール実施中！";
"sale_landing_banner_description" = "最大${x}割引。セール期間は${y}まで。";
"landing_page_1_title" = "柔軟なレンタカー予約";
"landing_page_3_title" = "年中無休のカスタマーサポート";
"landing_page_4_title" = "契約どおりの安心価格";
"landing_page_4_desc" = "レンタカーを予約する前にすべての追加料金について説明します";
"landing_page_1_desc" = "車両受取り予定時刻の48時間前まではキャンセル無料の安心予約。";
"landing_page_2_title" = "清潔な車両";
"landing_page_2_desc" = "徹底した衛生管理が施されたレンタカーで安心・安全なドライブ旅行を。";
"landing_page_3_desc" = "レンタカー予約に関するお問い合わせに、担当チームが迅速に対応。";
"landing_page_title" = "世界各地の1,700を超えるレンタカー会社が提供するレンタカープランを比較";
"landing_page_search" = "目的地を入力してください。";
"sale_discount_payment" = "${x}割引";
"sales_TCs" = "ご利用条件";
"recent_search_delete" = "削除";
"Pickup.Error" = "受取場所を入力してください。";
"Return.Error" = "返却場所を入力してください。";
"HA_landing_page_title" = "信頼のレンタカー予約。検索。比較。格安。";
"Argus_landing_page_title" = "最安料金ではない場合は差額を返金。お気軽にご利用ください。";
"Premium_Insurance_title" = "${x}による損害補償返金保険　";
"Insurance.Checklist.Item1.2" = "盗難補償免責額の払い戻し";
"ZeroExcess_Checklist_Item2_1" = "損害補償";
"ZeroExcess_Checklist_Item2_2" = "盗難補償";
"Insurance.Checklist.Item1.1" = "損害補償免責額の払い戻し";
"Disclaimer.Quebec" = "この補償制度はケベック州の居住者には適用されません。";
"Select.Province" = "州を選択してください ";
"Province.Residency" = "居住している州";
"state.CA.BC" = "ブリティッシュコロンビア";
"state.CA.AB" = "アルバータ";
"state.CA.YT" = "ユーコン";
"state.CA.SK" = "サスカチュワン";
"state.CA.PE" = "プリンスエドワードアイランド";
"state.CA.ON" = "オンタリオ";
"state.CA.NT" = "ノースウェストテリトリーズ";
"state.CA.NU" = "ヌナブト準州";
"state.CA.NS" = "ノバスコシア";
"state.CA.NL" = "ニューファンドランド・ラブラドール";
"state.CA.NB" = "ニューブランズウィック";
"state.CA.MB" = "マニトバ";
"CDW_Insurance_title" = "AWNの車両損害免責補償保険";
"no_cover_title" = "保険なし　";
"no_cover_item1" = "${x}∘の損害および盗難賠償責任";
"no_cover_item3" = "損害および盗難補償なし";
"no_cover_item2" = "${x}の保証金を受付カウンターでお預かり";
"no_cover_item4" = "第三者の損害補償なし";
"no_cover_cta" = "保険なしで次に進む";
"Insurance.Cover" = "保険・補償";
"CTA_Confirm_booking" = "予約の確認";
"CTA.Confirm.AcceptTerms" = "「予約の確認」ボタンをクリックして予約を完了すると、レンタル条件、ご利用条件、プライバシーポリシーに同意したものとみなされます。";
"state.US.AK" = "アラスカ";
"state.US.AL" = "アラバマ";
"state.US.AR" = "アーカンソー";
"state.US.AZ" = "アリゾナ";
"state.US.CA" = "カリフォルニア";
"state.US.CO" = "コロラド";
"state.US.CT" = "コネティカット";
"state.US.DC" = "コロンビア特別区";
"state.US.DE" = "デラウェア";
"state.US.FL" = "フロリダ";
"state.US.GA" = "ジョージア";
"state.US.HI" = "ハワイ";
"state.US.IA" = "アイオワ";
"state.US.ID" = "アイダホ";
"state.US.IL" = "イリノイ";
"state.US.IN" = "インディアナ";
"state.US.KS" = "カンザス";
"state.US.KY" = "ケンタッキー";
"state.US.LA" = "ルイジアナ";
"state.US.MA" = "マサチューセッツ";
"state.US.MD" = "メリーランド";
"state.US.ME" = "メイン";
"state.US.MI" = "ミシガン";
"state.US.MN" = "ミネソタ";
"state.US.MO" = "ミズーリ";
"state.US.MS" = "ミシシッピ";
"state.US.MT" = "モンタナ";
"state.US.NC" = "ノースカロライナ";
"state.US.ND" = "ノースダコタ";
"state.US.NE" = "ネブラスカ";
"state.US.NH" = "ニューハンプシャー";
"state.US.NJ" = "ニュージャージー";
"state.US.NM" = "ニューメキシコ";
"state.US.NV" = "ネバダ";
"state.US.NY" = "ニューヨーク";
"state.US.OH" = "オハイオ";
"state.US.OK" = "オクラホマ";
"state.US.OR" = "オレゴン";
"state.US.PA" = "ペンシルベニア";
"state.US.SC" = "サウスカロライナ";
"state.US.SD" = "サウスダコタ";
"state.US.TN" = "テネシー";
"state.US.TX" = "テキサス";
"state.US.UT" = "ユタ";
"state.US.VA" = "バージニア";
"state.US.VT" = "バーモント";
"state.US.WA" = "ワシントン";
"state.US.WI" = "ウィスコンシン";
"state.US.WV" = "ウエストバージニア";
"state.US.WY" = "ワイオミング";
"Insurance.Disclosure.Allianz" = "この保険は、Allianz Global Assistanceが推奨、提供、販売します。保険引受業者：Jefferson Insurance CompanyまたはBCS Insurance Company この保険契約は、保険とロード援助サービスを含みます。契約条件および免責条項（既存の諸条件に関するものを含む）が適用されます。";
"Insurance.Disclosure.Allianz.Link" = "保険契約内容および開示事項";
"state.US.RI" = "ロードアイランド";
"COVID_coverage_limitations" = "新型コロナウイルス感染症：補償範囲についての重要なお知らせ";
"Damage.Protection.title" = "${x} の損害補償保険";
"State.Residency" = "居住する州";
"Select.Residency" = "居住地の選択";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "特典プラン";
"Size.Midsize" = "ミッドサイズ";
"Size.Smallsuv" = "小型SUV";
"Size.Mediumsuv" = "中型SUV";
"Size.Midsizesuv" = "ミッドサイズSUV";
"Size.Largesuv" = "大型SUV";
"Size.Mini" = "小型車";
"Size.Economy" = "エコノミー";
"Size.Compact" = "コンパクト";
"Size.Intermediate" = "中型車";
"Size.Standard" = "スタンダード";
"Size.Minivan" = "ミニバン";
"Size.Cargovan" = "カーゴバン";
"Size.Van" = "バン";
"Size.Largevan.12pax" = "大型バン";
"Size.Largevan.15pax" = "大型バン";
"Size.Convertible" = "コンバーチブル";
"Size.Estate" = "エステート";
"Size.Peoplecarrier" = "ワンボックスカー";
"Size.5seatcarrier" = "ミニバン（定員5名）";
"Size.7seatcarrier" = "ミニバン（定員7名）";
"Size.9seatcarrier" = "ミニバン（定員9名）";
"Size.Scooter" = "スクーター";
"Size.Truck" = "トラック";
"Size.Exotic" = "スーパーカー";
"Size.Special" = "スペシャル";
"cash_banner_title" = "Prime会員は、レンタカー料金が最大40ユーロ割引";
"Price.for.days" = "${X}日間の価格";
"cash_widget_confirmation_title" = "おめでとうございます！";
"cash_widget_confirmation_subtitle" = "バウチャーのご利用により、レンタカーを${x}割引した料金で予約されました";
"cash_widget_payment_title" = "おめでとうございます！";
"cash_widget_payment_subtitle" = "バウチャーのご利用により、レンタカーを${x}割引した料金でご予約いただけます";
"Prime_why_book_with_us" = "何十万人ものPrime会員が当社でレンタカーをレンタルするには理由があります。";
"Prime_cash_widget_payment_title" = "おめでとうございます！";
"voucher.for.days" = "${x}日分のバウチャー価格";
"voucher.for.day" = "合計金額";
"Promo.Code" = "プロモーションコード";
"Cannot.Find.Location" = "申し訳ございません。お客様の場所が特定できません。後でもう一度やり直してください。";
"Use.Current.Location" = "現在地を使用";
"Location.Permission.Disabled" = "この機能を使用するためには、設定でアプリの位置特定サービスを承認してください。";
"Sup.Ben.Select.Code.Type" = "コードの種類を選択";
"Sup.Ben.Activated.Button.Title" = "格安レンタカーの検索";
"Sup.Ben.Add.CTA" = "プロモーション／割引を追加";
"Sup.Ben.Code" = "コード";
"Sup.Ben.Description" = "提携レンタカー会社の特別割引特典を使ったベスト料金のレンタカー！AvisとBudgetの特別料金を適用する。";
"Sup.Ben.Toggle.Title" = "割引率を適用";
"Sup.Ben.Banner.Title" = "今すぐベスト料金で";
"Sup.Ben.Banner.Description" = "当社限定提携レンタカー会社である AvisとBudgetの特別料金で予約をする。";
"Sup.Ben.Banner.Button" = "割引特典を受ける";
"Sup.Ben.Rental.Company" = "レンタカー会社";
"Sup.Ben.Promo.Validation.Error" = "入力内容に誤りがあるようです。コード番号をご確認のうえ、再度お試しください";
"Sup.Ben.Promo.Validation.Success" = "OK！";
"Sup.Ben.Code.Type" = "コードの種類";
"Sup.Ben.Promo.Discount" = "プロモーション／割引";
"Sup.Ben.Update" = "更新する";
"Sup.Ben.XOptional" = "${x}（オプション）";
"SpecialOffer.FreeGPS" = "無料カーナビ（GPS）付き";
"SpecialOffer.FreeWinterTyres" = "スタッドレス（冬用）タイヤ無料";
"Free.Extra.Included" = "追加オプションが無料";
"Customer.Portal.Booking.CTA" = "予約の管理";
"Booking.Ref.Copied" = "クリップボードに転写した予約番号";
"Booking.Ref.Title" = "予約番号";
"Country.Selection.Settings" = "居住国・地域により、レンタカー利用条件や検索結果で表示する車両の詳細情報が異なることがあります。";
"Country.Selection.Dialog.Title" = "居住国・地域を変更しますか？";
"Country.Selection.Dialog.Text" = "この時点で居住国・地域を変更すると、レンタカー利用条件が変わります。これを踏まえ、最適な検索結果をご提示するため、あらためて検索結果ページに戻ります。";
"Pay.Later.Title" = "支払いオプション";
"Pay.Later.Pay.Today" = "今すぐのお支払い";
"Pay.Later.Pay.By" = "${x}までに支払う";
"Pay.Later.Payment.Explainer" = "本日は、レンタカー料金の保証金として${x}を支払う。<b>残金</b>は、${y}に、お客様のカードから自動的に引き落とされます。";
"Pay.Later.Pay.Now" = "今すぐ支払う";
"Pay.Later.Basket.Deducted.On" = "${x}の引き落とし額";
"Pay.Later.Basket.Pick.Up" = "車両受取時の支払額";
"Pay.Later.Remaining.Balance.Explainer" = "レンタカーの残金は、${x}にお客様のカードから自動的に引き落とされます。";
"Pay.Later.Accessories.Explainer" = "次の項目の料金は、車両受取時にお支払いください。${x}";
"Pay.Later.View.Details" = "詳細を表示";
"Payment.Processing.Message" = "レンタカー予約手続きの進行中";
"Loyalty.Banner.Greeting" = "こんにちは";
"landing.usp.position1" = "AvisまたはBudgetのレンタカーの基本料金*が最大35％割引";
"landing.usp.position2" = "最大1,250 MileagePlus基本進呈マイルを獲得";
"landing.usp.position3" = "Avis: MileagePlus番号とAvisワールドディスカウント（AWD）番号「A791500」でMileagePlusの基本進呈マイルと料金の割引を獲得";
"landing.usp.position4" = "Budget: MileagePlus番号とBudgetカスタマーディスカウント（BCD）番号「B204900」でMileagePlusの基本進呈マイルと料金の割引を獲得";
"landing.usp.position5" = "マイルまたはマイルと現金の組み合わせによるお支払いの詳細はこちら<a href=\"https://cars.mileageplus.com/ja/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*35％割引は、利用時間とマイル数に対する請求が対象です。諸税、各種料金（エアコン物品税回収料金、車両確保料金、車両登録関連回収料金、エネルギー課徴金回収料金、タイヤ管理料金、航空会社マイル可算手数料を含みますが、これに限りません）と、追加料金（施設利用料金と環境保護費回収料金を含みますが、これに限りません）は別途利用者の負担となります。";
"landing.usp.title" = "Unitedでレンタカーを予約すると";
"united_landing.usp.title" = "Unitedでレンタカーを予約すると";
"landing.usp.sale.position1" = "期間限定特典 特典として1,500ボーナス MileagePlus マイルを進呈。<a href=\"https://cars.united.com/ja/mileage-terms-and-conditions\" target=\"_blank\"><b>ご利用条件はこちらから。</b></a>";
"united_landing.usp.sale.position1" = "【特典プラン】 2025年10月1日から2025年12月31日までの間に、特典対象のレンタカーを3日間または4日間連続でご利用いただいたお客様には、750ポイントの United MileagePlus ボーナスマイルを進呈。特典対象のレンタカーを連続5日間以上ご利用になったお客様には、1,000 United MileagePlusボーナスマイルを進呈します。特典除外日があります。<a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>ご利用条件（全文）はこちら。</b></a>";
"united_redeem.landing.usp.title" = "MileagePlus Car Awards で、お得なAvisまたはBudgetレンタカーのご予約";
"united_redeem.landing.usp.position1" = "MileagePlus会員になってレンタカーをお得料金で";
"united_redeem.landing.usp.position2" = "マイルまたはマイルと現金の組み合わせでお支払いできます。";
"united_redeem.landing.usp.position3" = "マイルを使ったレンタカー予約の変更・キャンセルは、当社<a href=\"https://cars.mileageplus.com/ja/help\" target=\"_blank\"><b>ヘルプセンター</b></a>までどうぞ。";
"landing.usp.tac.title" = "ご利用条件";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">ご利用条件</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">プライバシーポリシー</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">プライバシーポリシー</a>";
"united_landing.usp.sale.position2" = "期間限定特典 特典として1,500ボーナス MileagePlus マイルを進呈。<a href=\"https://cars.united.com/ja/mileage-terms-and-conditions\" target=\"_blank\"><b>ご利用条件はこちらから。</b></a>";
"sale_landing_banner_monetary_description" = "1日あたり${x}から。今すぐご予約！";
"sale_landing_banner_percentage_title" = "セール開催中";
"sale_landing_banner_monetary_title" = "お得なレンタカー";
"sale_landing_banner_TCs" = "ご利用条件";
"sale_landing_banner_title_monetary" = "お得なレンタカー";
"sale_search_banner_title_monetary" = "お得なレンタカー";
"sale_search_banner_monetary_description" = "1日あたり${x}から。今すぐご予約！";
"payment.options.creditcard.title" = "クレジットカード";
"payment.error.generic.dialog.text" = "ただ今、お客様の予約を処理できません。予約は完了していませんので、クレジットカードへの請求はありません。別のお支払い方法をお試しください。";
"payment.googlepay.card.link" = "変更する";
"temp_united_landing.usp.sale.position1" = "【特典プラン】 2025年10月1日から2025年10月31日までの間に、特典対象のレンタカーを3日間または4日間連続でご利用いただいたお客様には、750ポイントの United MileagePlus ボーナスマイルを進呈。特典対象のレンタカーを連続5日間以上ご利用になったお客様には、1,000 United MileagePlusボーナスマイルを進呈します。特典除外日があります。<a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>ご利用条件（全文）はこちら。</b></a>";
